WELCOME_CHANNEL_ID = 1471624465816223755 #канал, куда идет сообщения о заходе на сервак
TICKET_CHANNEL_ID = 1472325001922351204 #канал, как у нас баг репорт, тот где именно результат приходит
SUPPORT_CHANNEL_ID = 1471624828522860615 #канал, где тех.поддержка
ADMIN_ROLE_ID = 1471624857044258881 #кто имеет право отправлять !ticketpanel / !supportpanel и видит остальные команды
SUPPORT_ROLE_IDS = 1471624857044258881, 1473387715226763295 #кого тегает при создании тикета
TARGET_CHANNEL_ID = 1471268569923981414 #сhange log channel
